{"infobae":[{"title":"Economía"},{"title":"El cierre de listas demora la negociación con el FMI y hasta el acto inaugural de una obra clave para el Gobierno"},{"title":"Precios Justos Barriales arrancó con problemas de abastecimiento y poco cumplimiento de los mayoristas"},{"title":"¿Devaluar o no devaluar? Cuál es la ecuación que hace el mercado con las elecciones en el horizonte"},{"title":"Sólo 4 de cada 10 argentinos creen que las elecciones mejorarán las expectativas económicas "},{"title":"Perfil de un eslabón clave del mercado inmobiliario: qué tipos de departamentos son los que más se venden y cuánto apuro tienen quienes los ofrecen"},{"title":"¿Del cine al asfalto?: un novedoso Escarabajo eléctrico se deja ver en una película de animación"},{"title":"Encuesta: el 44% de los votantes sub-30 pide saber qué va hacer el próximo gobierno con las criptomonedas"},{"title":"El análisis de una consultora sobre el uso de yuanes: “win-win” para China; “costos y riesgos” para la Argentina"},{"title":"Networking"},{"title":"La cementera Holcim inauguró una nueva planta en Córdoba"},{"title":"La billetera virtual Personal Pay sumá más de 1,1 millones de usuarios y anunció nuevos servicios"},{"title":"Mendoza es pionera en la conformación del Cuerpo Médico Forense"},{"title":"Inflación y deuda: un cóctel que pone en riesgo las cuentas de las provincias"},{"title":"Qué localidad del conurbano bonaerense sigue siendo un imán para el desarrollo de urbanizaciones y por qué no deja de captar inversiones"},{"title":"Opinión"},{"title":"Las nuevas sanciones y cambios en el Procedimiento Tributario"},{"title":"El empleo en el milenio"},{"title":"Errores no forzados y errores forzados"},{"title":"Día del Padre: a pesar de promociones y cuotas, el consumo cayó 1,2% en relación al año pasado"},{"title":"Soja y dólares: ¿qué van a hacer los productores con las 10 millones de toneladas que todavía no se vendieron?"},{"title":"Mariana Camino: “La degradación del sistema educativo es un grave problema para las empresas”"},{"title":"Cuán preocupados están los argentinos por la inflación según un sondeo internacional entre 29 países"},{"title":"Toma fuerza la idea de un impuesto a los autos eléctricos para equilibrar las cuentas públicas"},{"title":"Encuesta: el 44% de los votantes sub-30 pide saber qué va hacer el próximo gobierno con las criptomonedas"},{"title":"Últimas Noticias"},{"title":"DEPORTES"},{"title":"TELESHOW"}],"lanacion":[{"title":"Dólar oficial"},{"title":"Dólar blue"},{"title":"Dólar tarjeta"},{"title":"Dólar turista"},{"title":"Dólar MEP"},{"title":"Dólar CCL"},{"title":"Dólar mayorista"},{"title":"Euro"},{"title":"Criptomonedas"},{"title":"Vaca Muerta. Mañana comienza el llenado del gasoducto Néstor Kirchner"},{"title":"Más costo que beneficio. Analistas opinan que imponer aranceles a la importación de bienes y servicios subirá la inflación"},{"title":"El Gobierno se ilusiona con la desaceleración de los precios de los alimentos"},{"title":"Dólares. El equipo económico define los pasos a seguir con el FMI"},{"title":"Sistema previsional. Cuáles son, tras una actualización, los requisitos para jubilarse con la nueva moratoria"},{"title":"Crisis económica. A 175 días de la llegada de un nuevo gobierno"},{"title":"Debate. ¿Quién fue el mejor y quién fue el peor ministro de Economía?"},{"title":"Alarma, inflación. El último dato puesto bajo la lupa por los mercados"},{"title":"\"No es que haya algo malo...\" A quién se le alquilaría (o no) una casa: nuevas tácticas para medir y combatir la discriminación"},{"title":"Ética y negocios. La relación entre la política y las empresas, un tema una y otra vez en el ojo de la tormenta"},{"title":"Economía sustentable. Acciones en las empresas, en el ámbito educativo, en el bosque, en el océano y en la comunicación"},{"title":"Sustentabilidad. El desafío cada vez mayor de cuidar el medio ambiente desde la producción, el consumo y las finanzas"},{"title":"Inflación y emergencia. Se dispara el gasto en asistencia alimentaria, pero no se puede contener la pobreza"},{"title":"Ferran Adrià. “Si en 10 años hay mil Don Julio va a haber una revolución gastronómica”"},{"title":"Secretos de productividad. Lo que hay fuera de la zona de cumplimiento"},{"title":"Secretos de productividad. Lo que hay fuera de la zona de cumplimiento"},{"title":"Debate. ¿Quién fue el mejor y quién fue el peor ministro de Economía?"},{"title":"Crisis económica. A 175 días de la llegada de un nuevo gobierno"},{"title":"Elegida por las estrellas. La historia de Katherin Fernández, la cubana que conquistó Estados Unidos diseñando armarios para famosos"},{"title":"Para perros y gatos. Ahora las mascotas también podrán asociarse a los clubes del fútbol argentino"},{"title":"Y menos de US$100. Es millonario y sugiere cómo hacer miles de dólares en un mes con inteligencia artificial"},{"title":"Grupo Bee se presentó en sociedad y busca conquistar mercados internacionales con su Marca Ligier"},{"title":"Llegarán al mercado local nuevos productos biológicos para protección de cultivos"},{"title":"En Arabia Saudita usan una tecnología argentina con código QR para la carne"},{"title":"La casa de Franco Macri. La decisión que tomó la familia porque la emblemática propiedad de Barrio Parque no se vende"},{"title":"De lujo. Los ocho castillos del mundo en el que podés pasar tus vacaciones"},{"title":"Alquileres. Los departamentos cerca de qué estaciones de subtes son más baratos y de qué depende"},{"title":"A contramano de la mirada local, Europa tiene una visión positiva sobre el futuro de la Argentina"},{"title":"La Argentina registra un nivel muy bajo de exportaciones per cápita"},{"title":"La Unión Europea impulsa la compra de su tecnología verde"},{"title":"Renault Duster: versatilidad para la vida citadina y para la aventura"},{"title":"Volkswagen Gacel. El modelo que conquistó a la clase media con su fama de “irrompible”"},{"title":"Lanzamiento. Cómo es y qué cambios trae el nuevo Audi A3"},{"title":"Según la IA. Así se vería Taylor Swift si hubiera sido pintada por Leonardo da Vinci"},{"title":"Ransomware. El grupo Medusa publica los datos que dice que le robó a la Comisión Nacional de Valores"},{"title":"De Mercurio a Neptuno. La IA mostró cómo se verían los habitantes de los planetas vecinos de la Tierra"},{"title":"Bitcoin hoy: la cotización al 19 de junio"},{"title":"Dólar turista hoy: a cuánto cotiza el dólar Qatar el  19 de junio"},{"title":"Dólar hoy: cuál es el precio de la moneda el 19 de junio"},{"title":"Dólar blue hoy: a cuánto cotiza el lunes 19 de junio"},{"title":"Criptomonedas hoy: cotización de las principales divisas digitales al 19 de junio"},{"title":"Ethereum hoy: la cotización al 19 de junio"},{"title":"Euro hoy en Argentina: a cuánto cotiza el lunes 19 de junio"},{"title":"Último registros. ¿A cuánto cotizan el dólar oficial y el blue este lunes 19 de junio?"},{"title":"Desde el celular. ¿Cómo saber si tenés deudas en AFIP?"},{"title":"Hito. La Argentina realizó la primera exportación de kiwi con indicación geográfica a Europa"},{"title":"Cuántos pesos le cuesta a cada argentino por año la inflación"},{"title":"Miami y Europa. La historia de la hamburguesa argentina que le compite a las mejores del mundo"},{"title":"¿Cuánto vamos a cobrar? Jubilaciones a los 50: La cara menos conocida del sistema previsional"},{"title":"¿Quiénes son? Un sector ya no debe pagar Ganancias sobre el aguinaldo"},{"title":"Valor agregado. La potente alianza entre la agricultura y la producción porcina que despega en el sudeste cordobés"},{"title":"Ganadería. Vaquillonas: cuatro claves para lograr la eficiencia reproductiva"},{"title":"\"Nos fascinó\". El ingenioso camino que tomó un emprendedor para “unir la familia”"},{"title":"Modelo exitoso. Lograron hacer una “máquina” de producir carne en un campo muy difícil"},{"title":"Creían que era inmortal. El misterioso hijo de campesinos que tuvo al imperio en un puño y terminó congelado en el río"},{"title":"Bitcoin hoy: la cotización al 18 de junio"},{"title":"Criptomonedas hoy: cotización de las principales divisas digitales al 18 de junio"},{"title":"Ethereum hoy: la cotización al 18 de junio"},{"title":"Requisitos y montos. Cuáles son las líneas de créditos de la Anses y quiénes pueden pedirlos"},{"title":"Fechas de cobro. Quiénes cobran prestaciones de la Anses en la semana del 19 al 25 de junio"}]}